import React from "react";

const About = () => {
  return (
    <body>
    <div className="body">
      <p className="privacy-police-text">
        <span style={{ fontWeight: "bold", fontSize: "larger" }}>
        О нас
        </span>
        <br/><br/>
      Мы команда начинающих разработчиков из IT школы AIT-TR,
      которые работают над нашим дипломным проектом - сайтом Wishlist. Наша цель
      - создать удобный и интуитивно понятный сервис для создания списков
      желаний, который поможет пользователям организовать свои мысли, планы и
      желания. Наши ценности: Инновации: Мы стремимся к инновациям и постоянно
      ищем новые способы улучшения нашего сервиса. Пользовательский опыт: Для
      нас важно, чтобы наш продукт был удобен и доступен для всех пользователей.
      Качество: Мы гордимся качеством нашего кода и продукта. Мы уделяем особое
      внимание деталям и стараемся делать наш сервис лучше с каждым обновлением.
      Наша команда: Имя, должность: Краткое описание роли члена команды и его
      вклада в проект. Имя, должность: Краткое описание роли члена команды и его
      вклада в проект. Имя, должность: Краткое описание роли члена команды и его
      вклада в проект. Наши технологии: Мы используем современные технологии и
      инструменты разработки для создания и поддержки нашего сайта Wishlist.
      Наши основные технологии включают [перечислить используемые технологии].
      Контакты: Мы всегда открыты для обратной связи и предложений. Если у вас
      есть вопросы, идеи или просто хотите связаться с нами, пожалуйста,
      напишите нам по адресу [ваш электронный адрес].
      </p>
    </div>
    </body>
  );
};

export default About;
